[{
  "_id": {
    "$oid": "6120a896d88c8d33e4cd8a6d"
  },
  "creator": [
    {
      "$oid": "6120a5591799ba2f24539b71"
    }
  ],
  "title": "Нашата морска почивка",
  "description": "Спомням си времето, когато ходехме на морето в станции. Двуседмична карта струваше между 35 и 50 лева. Разликата до реалната стойност (110-120 лв) се покриваше от предприятието или профсъюзите. Детската карта беше по 28-35 лв и едно четиричленно семейство ходеше на море за не повече от 160 лв, при това за две седмици. От хората се искаше само да си платят пътя до там. Е, храната не беше кой знае какво – типично социалистическо меню за труженика. Предимно супа топчета, таратор, пиле с ориз, ашуре, крем малеби. Но пък ние бяхме доволни, че с малко пари можем да заведем децата на море и най-важното – всички можеха да си го позволят. Днес много хора от години не са стъпвали на Черноморието от безпаричие. Защото сега са ти необходими хиляди за двуседмична почивка.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629555471/Angular%20Project/415_x4yf42.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120ab1cd88c8d33e4cd8a88"
  },
  "creator": [
    {
      "$oid": "6120a5591799ba2f24539b71"
    }
  ],
  "title": "Балнеокурортите",
  "description": "Спомням си, че балнеосанаториалното лечение по времето на соца беше едновременно достъпно и ефективно. Във Вършец, Костенец, Хисаря, Павел баня, Белчин баня, Самоков, Банкя, Горна баня, Велинград освен природните дадености се използваше и минералната вода за лечение на много болести. Картите бяха достъпни и всеки можеше да се сдобие посредством участъковия си лекар. Цените им бяха около 40-45 лв. и освен храна и легло включваха и оздравителни процедури под контрола на лекарски екип в продължение на 20 дни. Днес в много от тези курорти са вдигнати лъскави хотели със спа центрове, но те са напълно недостъпни за хората в напреднала възраст – не могат да си позволят да дават по 100 лв. за нощувка, като пенсиите им са 200-300 лв.Освен това истинско оздравително санаториално лечение вече няма.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629555470/Angular%20Project/412_hgnixg.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120bcc9d88c8d33e4cd8a91"
  },
  "creator": [
    {
      "$oid": "6120a5591799ba2f24539b71"
    }
  ],
  "title": "Къде почивахме през соца",
  "description": "При социализма имаше равни и по-равни. Другарите имаха луксозни станции на брега на морето около Варна и Златните. Останалите се бореше за бунгало в Крапец, Китен, Приморско, Мичурин, Ахтопол, а за карти се чакаше дълго или се вземаха с връзки. Преди да се отправим на ваканция обаче, трябваше да намерим пари назаем. Аз взимах 120 лв. заплата, а жена ми – 160 лв. Но пак парите не стигаха за вноската за чакания с години апартамент, заема за колата и пр. Седмица преди да тръгнем, почваше подготовката за самото пътуване, която се състоеше в стягане на москвича. Сутрин потегляхме в 6 ч. за морето и намирахме дървеното бунгало, в което ще спим. На плажа пък се отдавахме на обичайните соцзабавления – бира, карти, табла, вестник и нямахме мобилни телефони. За обяд си носехме домати, сирене и хляб.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629555470/Angular%20Project/402_cu6ea3.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120bdd2d88c8d33e4cd8a9d"
  },
  "creator": [
    {
      "$oid": "6120bcf0d88c8d33e4cd8a96"
    }
  ],
  "title": "Почивката ни в Бяла",
  "description": "Спомням си в детството почивките с родителите ми на морето в Бяла. Те работеха в Силнотоков завод „Васил Коларов” и се бяха сдобили с карта. Почивната станция представляваше двадесетина метални бараки, разположени на около километър от плажа. Всяка имаше врата и метален капак странично, който играеше ролята на нещо като прозорец. Още рано сутринта, с изгрева на слънцето, температурата вътре ставаше непоносима и бързахме да се изнесем на плажа. Обедно време вътре вече ставаше като сауна. Имаше столова, в която се хранехме на смени. В интерес на истината, храната беше вкусна и разнообразна или поне аз така съм я определял като дете. Знам от родителите си, че е било истинско чудо да се добереш до карта, за да отидеш на станцията в Бяла.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629555470/Angular%20Project/409_biurij.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120befcd88c8d33e4cd8aa3"
  },
  "creator": [
    {
      "$oid": "6120bcf0d88c8d33e4cd8a96"
    }
  ],
  "title": "Нашето лято в Бяла",
  "description": "Вечерно време мъжете организираха истински турнири по белот с елиминации и краен победител. В селцето нямаше никакво развлечение, нямаше дори и кино. То беше подвижно и правеха прожекции веднъж за цялата смяна, а филмът задължително беше партизански, антифашистки.Имаше възможност и за екскурзия по желание срещу заплащане до Несебър с автобус отпреди войната, който на всяка пътна чешма спираше, а шофьорът тичаше да пълни един съд от гума, приспособен като кофа, и да го излива в радиатора на рейса. Два часа престой в Несебър, по три часа път в едната и в другата посока. Така се почиваше навремето, но хората бяха весели, познаваха се, тъй като работеха заедно и се забавляваха. Естествено, най-хубавото бунгало беше за някой партиец, високо в йерархията, когото всички поздравяваха с респект.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629555470/Angular%20Project/405_ol4syu.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120c073d88c8d33e4cd8aa9"
  },
  "creator": [
    {
      "$oid": "6120bcf0d88c8d33e4cd8a96"
    }
  ],
  "title": "All inclusive- соц версия",
  "description": "Социалистическия All inclusive беше заветна мечта и привилегия на работещите в големите индустриални предприятия, но имаше и общи станции на БПС (Българските професионални съюзи), в които можеше да почиват и трудещи се в предприятия и институции, които нямат собствена почивна база. В годините преди да избухне демокрацията двуседмичен All inclusive излизаше на почиващия между 35 и 50 лв, а разликата до реалната стойност на картата (110-120 лв) се покриваше от предприятието или профсъюзите. Детската карта беше по 28-35 лв и едно четиричленно семейство ходеше на море за не повече от 160 лв при това за две седмици. От почиващите се искаше само да си платят пътя до морето/планината. Минусът беше липсата на алкохол и безалкохолни напитки на корем.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629555469/Angular%20Project/403_g3gdp2.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120ccd0d88c8d33e4cd8ab2"
  },
  "creator": [
    {
      "$oid": "6120bcf0d88c8d33e4cd8a96"
    }
  ],
  "title": "Разходки на Витоша",
  "description": "Местността около хижа „Алеко“ беше едно от най-оживените места на Витоша. Когато бяхме изморени и мокри от спускането с часове по снежните писти, се отбивахме да хапнем по една топла бобена чорбица с двойка кебапчета с лютеница, като не забравяме и бирата „Люлин“. После задължително се отбивахме в хотел \"Щастливеца\". В дневния бар си отпочивахме в сладки приказки и събрали сили, отново потегляхме към пистите. Имаше осигурен превоз, рейсовете вървяха по разписание. На кабинковия лифт винаги се трупаха опашки и затова предпочитах седалковия. Той беше с прекачване в местността Бай Кръстьо, която се славеше с малката си дървена кръчмичка, с чудно хубаво меню и майстор-готвач. Планината беше осеяна с множество хижи и почивни станции, където можеше да поспреш, да починеш и да се подкрепиш.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629555470/Angular%20Project/401_ibjhyy.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120cdbfd88c8d33e4cd8abe"
  },
  "creator": [
    {
      "$oid": "6120ccedd88c8d33e4cd8ab7"
    }
  ],
  "title": "Балнеопочивка в Хисаря",
  "description": "Посещавал съм многократно Хисаря в профсъюзния балнеосанаториум. Картите бяха достъпни, цените – просто смешни, а срокът на лечение беше 20 дни. Вярно, деляхме стая с още двама души, но удобствата бяха съобразени с това колкото може повече хора да се възползват от възможността за лечение. При постъпването ни преглеждаше лекар, който стриктно проверяваше цялата медицинска документация. Назначаваше съответните процедури и започваше лечение. Имаше басейн с минерална вода, но престоят в него беше дозиран и контролиран от медицинско лице. Бях подлаган на физиотерапевтични процедури, като задължително преминавах и през лечебна физкултура. Храната беше изключително разнообразна, единственото затруднение беше, че се готвеше абсолютно безсолно, но това беше част от лечението.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629555470/Angular%20Project/410_ycslc9.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120cdf7d88c8d33e4cd8ac4"
  },
  "creator": [
    {
      "$oid": "6120ccedd88c8d33e4cd8ab7"
    }
  ],
  "title": "Хисаря",
  "description": "Хисаря беше едно много интересно градче още тогава. Предлагаше много възможности за развлечения и хората не скучаеха. Чести гости бяха Лили Иванова и Емил Димитров, Калоянчев, Парцалев и други певци и артисти. Единственият проблем беше чакането в пощенския клон, тогава нямаше мобилни комуникации. Спомням си как съм висял с часове, за да се свържа с близките си. И сега си спомням с носталгия хората с бърдучета в ръка, запътени към минералните чешми. В града те са на няколко места. Водата в тях е с различен състав и лекува различни заболявания. Затова и няколко пъти дневно всеки си тръгваше към своя си извор, за да пие лечебната вода. В този смисъл грижата за обикновения човек тогава наистина я имаше – на дело, а не само на думи както сега.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629555471/Angular%20Project/411_rijnjs.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120d1fad88c8d33e4cd8aca"
  },
  "creator": [
    {
      "$oid": "6120ccedd88c8d33e4cd8ab7"
    }
  ],
  "title": "Морското ни летуване",
  "description": "Някога почивките не бяха бленуван мираж, нито дълго планувано събитие. Не се правеха резервации за лятото още през зимата. Нямаше олинклузив и такива лиготии като море за един уикенд. Когато нашите вземеха отпуска, товарехме багажника на москвича, събирахме почти цялата покъщнина – тенджери, тигани, легени, сякаш се готвехме за война. Който нямаше кола, хващаше нощния влак до Бургас. На морето оставахме поне 15 дена. А не като сега, когато едвам измолваме седмица отпуска, пък и нямаме пари да си позволим по-дълга ваканция. Сформирахме си банди с другите деца и вечер се отдавахме на игри и всевъзможни бели, докато възрастните гледаха „Шатовалон”. Нашите нямаха пари за ресторанти, бяхме сравнително бедни, но ваканцията на морето беше весела, шумна и всички бяхме щастливи.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629555470/Angular%20Project/404_edutn9.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120de8ad88c8d33e4cd8ad4"
  },
  "creator": [
    {
      "$oid": "611e9acd9f257b3b48fdda1c"
    }
  ],
  "title": "Почивните станции",
  "description": "Председателят на профкомитета беше особено важно лице преди 1989-а. Той раздаваше картите за почивка и ако сте му по-близки, можеше да получите 14 дни на море със семейството. Една карта струваше 45 лв. на човек. До реалната й стойност от 110 – 120 лв доплащаше предприятието. Детските бяха по 36 лв. Общо за семейството масрафът излизаше 162 лева при средна заплата 270. Имаш топла вода и жената не готви – столът работи. Неудобства – всичко е по график. Закуската е рано сутрин, обяд по точно определено време и вечеря сравнително рано, за да може персоналът да не окъснява. Имаше предвидени и „културномасови мероприятия“. А вратата се заключваше след 24 часа. Към военните станции имаше дори и детски градини.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629612648/Angular%20Project/5_1_ylp6cx.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120df1dd88c8d33e4cd8ada"
  },
  "creator": [
    {
      "$oid": "611e9acd9f257b3b48fdda1c"
    }
  ],
  "title": "Черноморските къмпинги",
  "description": "Къмпингът бе изборът на стоиците с романтични нагласи. Първо – задължително набавяш оборудване от туристи от Чехия и ГДР, в България такова не се продаваше. Нощувката на вечер за двама с палатка и кола излизаше 4 лева. Топла вода нямаше, чакаше се на опашки пред тоалетната, мивките, магазините за храни, плодове и зеленчуци. И, за да сме сигурни, че няма да останем гладни, повечето от нас пълнеха багажниците на москвичите си с пъпеши, дини и зарзават. В ресторанта бе скъпо, а менюто щедро предлагаше кюфтета, кебапчета, пържола или мешана скара, с гарнитура от шопска салата и пържени картофи. Дробчетата, наденичките, гювечетата, рибата и постните манджи са лукс, който ще се появи масово чак след 90-та година. Сметка през 80-те за 1 човек се движеше между 5-10 лева за обилна вечеря.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629555470/Angular%20Project/407_pzrtsk.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120df59d88c8d33e4cd8ae0"
  },
  "creator": [
    {
      "$oid": "611e9acd9f257b3b48fdda1c"
    }
  ],
  "title": "Почивка с Балкантурист",
  "description": "Понякога и „Балкантурист“ ни водеше на море, но само ако имаш късмет някой чужденец да не си спази резервацията. Висваш пред туристическото бюро в съответния курорт и чакаш като мъченик. Късметлиите се сдобиваха със стая в хотел „Хризантема“, например, на Слънчев бряг. Цената беше 2.50 на легло. Двуетажно семпло хотелче близо до плажа, заобиколено от зеленина, далеч от модерния мутробарок. Това, че след 2-3 вечери те местят в друга стая, с изглед към парка, защото отново са дошли чужденци, беше част от преживяването. Колите се движеха свободно из алеите на комплекса. Но не трябва да си позволяваш волности. Другарите милиционери бдяха и при прекалени волности – да кажем шумен весел немски кабриолет – спираха, проверяваха и правеха забележки за лошо поведение. Дори през деня.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629612649/Angular%20Project/P4170027_zw8ttr.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120e11fd88c8d33e4cd8ae6"
  },
  "creator": [
    {
      "$oid": "611e9acd9f257b3b48fdda1c"
    }
  ],
  "title": "Къде почиваше соц елита",
  "description": "ЦК, партията и правителството освен построената още по царско време резиденция „Евксиновград“, си вдигна луксозни бази за отдих край „Златни пясъци“ и „Дружба“. Хотел „Империал“ (сега във ваканционен клуб „Ривиера“), някога беше почивна база Дом № 7. Там почиваха най-висшите служители на правителството и техните семейства, както и високопоставени чуждестранни гости на БКП. До 1989 г. достъпът до него бе забранен за простосмъртни, за да се диференцират класите в социалистическото общество. „Слънчев ден“, се водеше Дом № 6 и също бе само за другарите гости на БКП. Почивните станции за комунистическата номенклатура бяха по-добре оборудвани, разполагаха със собствени заведения и дискотеки с особено ниски цени, поради което на почиващите не им се разрешаваше да водят външни хора там.",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629612649/Angular%20Project/216348_526669180730913_2097856818_n_kahuxv.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6120f0ccd88c8d33e4cd8bca"
  },
  "creator": [
    {
      "$oid": "611e9acd9f257b3b48fdda1c"
    }
  ],
  "title": "Слънчев бряг",
  "description": "Беше време, когато Черно море беше такова само по време на буря и силно вълнение. Иначе водата му се менеше от синьо до изумрудено зелено. Времето на 60-те и 70-те години на соца, годините на нашето детство. Тогава Слънчев бряг и Златни пясъци бяха достъпни за всеки, имаше по един хотел за чужденци, един-два по-скъпи ресторанта, а всичко друго беше почивни бази и станции. Плажовете и на двата курорта бяха безкрайни. Нямаше шезлонги и чадъри като днешните. Слагаш хавлиите направо на пясъка, забиваш четири кола и връзваш за тях бял чаршаф и така си правиш „шатра“. Това първобитно приспособление ни осигуряваше сянката, при положение че времето е тихо и няма вятър. Хората се настаняваха семейно",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629029382/Angular%20Project/32_u5f2io.jpg",
  "__v": 0
}]