[{
  "_id": {
    "$oid": "612142a27636244448712ebb"
  },
  "creator": [
    {
      "$oid": "611e9acd9f257b3b48fdda1c"
    }
  ],
  "title": "Метеори и Ракети",
  "subtitle": "Легендарната водна транспортна връзка по северната ни граница ",
  "content": "Метеорите и ракетите са бързоходни корабчета на подводни криле. Най-натоварена е била линията Видин-Русе, която тръгва от запад на изток сутринта и пристигна вечерта. В обратна посока пътуването продължава по-дълго - от същата вечер до следобед на следващия ден. Причината е, че тогава плавателният съд се движи срещу течението и му трябва повече време. В ракетите се събират около 60 души, докато метеорите побират двойно повече пътници. Хората често използват водната транспортна връзка, защото е не само евтина, но и по-бърза от влака например.\n\nСъщите кораби като метеорите плават през социализма и в Черно море. Но носят името \"Комета\". Те са 12 и развиват голяма скорост: 32 възела или около 60 km в час. Плавателните съдове осъществяват връзка между Варна и Бургас и също са много предпочитан начин на придвижване. Пътуванията са само през топлите месеци, като на един кораб се събират около 100 души. Билетът от Варна до Бургас е около 6 лева, или почти двойно повече от талона за автобус.\n\nПостепенно идва краят на този тип пътувания по границите на страната ни. Ракетите биват спрени, а след това същата съдба застига и метеорите. През 1989 г. Български морски флот спира кометите, като ги обявява за нерентабилни. Част от тях са продадени в чужбина, а други са нарязани за скрап. Преди няколко години \"Комета\" беше превърната в крайбрежно заведение в парка на варненския квартал \"Аспарухово\".",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756938/Angular%20Project/kometa_ahucoz.png",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756938/Angular%20Project/kometa3_sxvfjx.jpg",
  "imageUrl3": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756939/Angular%20Project/meteor_p6x2zs.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "612142da7636244448712ec0"
  },
  "creator": [
    {
      "$oid": "611e9acd9f257b3b48fdda1c"
    }
  ],
  "title": "Златният Орфей",
  "subtitle": "Международният фестивал за поп музика, провеждан през периода 1965 – 1999 г. ",
  "content": "Фестивалът възниква през 1965 г. като конкурс „Песни за българското Черноморие“. Първият директор на фестивала е Генко Генов. Първоначално се провежда в „Бар-вариете“ на курортния комплекс Слънчев бряг от 1965 до 1968 г. През 1969 г. някои от фестивалните вечери са в новопостроения Летен театър, а от 1970 г. изцяло в Летния театър на Слънчев бряг. Междувременно от 1967 г. вече носи името „Златният Орфей“.\n\nПрограмата му включва: Международен конкурс за вокални изпълнители и Конкурс за нови български поп песни.\n\nПрез дълъг период е сред най-популярните и реномирани фестивали за популярна музика в Европа. Многократно е удостояван с дипломи и награди от Международната организация на музикалните фестивали (FIDOF). Спомага за популяризирането на българската поп песен зад граница, тъй като по регламента на Международния конкурс за изпълнители участниците изпълняват по 2 песни, като едната задължително е от български автор.\n\nЗа голямата популярност на „Златния Орфей“ в страната спомагат редица фактори: неговото провеждане се излъчва директно по Националната телевизия и периодът на провеждането му се превръща в празник на популярната музика; организаторите полагат максимални усилия за визуалното въздействие чрез модерен дизайн на сцената и залата; канени са и взимат участие под формата на самостоятелни рецитали редица международно известни имена от жанра; изпълненията са на живо, със забележителното участие на Естрадно-симфоничния оркестър на Комитета за телевизия и радио под диригентството на Вили Казасян; като беквокал са използвани най-популярните в България вокални групи: „До-ре-ми-фа“, „Студио В“, „Тоника“, „Тоника СВ“, „Трик“ и др.",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756939/Angular%20Project/zlatniat_orfei_skqiqb.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756939/Angular%20Project/zlatniat_orfei3_rkv2ib.jpg",
  "imageUrl3": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756939/Angular%20Project/zlatniat_orfei2_uocb7p.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6121430d7636244448712ec5"
  },
  "creator": [
    {
      "$oid": "611e9acd9f257b3b48fdda1c"
    }
  ],
  "title": "ЦУМ",
  "subtitle": "Първият социалистически мол, построен по съветски образец и дълги години най-големият на Балканите",
  "content": "Сградата на Централния универсален магазин (ЦУМ) е проектирана през 1956 г. от арх. Димитър Дионисиев Писинов. Главен проектант на комплекса, формиран от сградите на ЦУМ и на Министерството на тежката промишленост (днес на Министерския съвет), е арх. Коста Николов. На 15 април 1957 г. ЦУМ е открит официално. \nОбщата търговска площ от 19 000 m², разделена на 6 етажа, както и офисна част с площ от над 11 000 m² на 3 етажа. Дълго време е най-големият търговски център на Балканския полуостров. В него са монтирани първите ескалатори в България. Основно е реконструиран през 1986 г. под ръководството на арх. Атанас Николов. В първите години на откриването си ЦУМ е обслужвал 25 000 - 30 000 души дневно, за да достигне през 1988 г. около 120 000 души при реализирани 123 000 продажби. След приватизацията на обекта се иззавършва проект за обновяване и реконструкция на ЦУМ през 2001 г., който е осъществен от „Главболгарстрой“ под ръководството и наблюдението на британски екип.\n\nДнес е трудно да се оцени каква придобивка е той за хората в онези години - за поколенията отпреди 1989 г. той означава много повече от пазаруване. За сивото ежедневие на социализма магазинът е имал неописуема притегателна сила и дълги години посетители от провинцията идват специално в София с надеждата да си купят някоя стока в него. Тогава Централният универсален магазин (ЦУМ) е представлявал символ на просперитет и е бил гордост за страната. Като най-модерната сграда на своето време, той е бил задължително място за посещение при всяко идване в София. Хората от цялата страна са идвали в ЦУМ за всяка важна покупка, понеже там са могли да намерят всичко. През далечната 1957 г. витрината на магазина е била украсена от не какво да е, а от лек автомобил \"Рено-Дофин\".\n\nВ интерес на истината в ЦУМ могат да се намерят много стоки, които липсват в тогавашната търговска мрежа в страната. Разбира се, там се предлага скромна и, меко казано, безлична конфекция и най-вече няколко модела отечествени обувки, присъщи на тоталитарното време. Неатрактивни детски дрешки в сивата цветова гама и обувчици, затова пък евтини. Но понякога пускат и вносни артикули, а за да се снабдиш с тях номерът е да имаш връзки сред продавачките. На най-горния етаж от магазина се продава и битова техника, като често това е единственото място за закупуване на телевизор, радиоапарат, грамофон или магнетофон в цяла България.",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756939/Angular%20Project/tsum1_whegsr.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756939/Angular%20Project/tsum2_y7za4h.jpg",
  "imageUrl3": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756939/Angular%20Project/tsum3_o5ji5n.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6121433d7636244448712eca"
  },
  "creator": [
    {
      "$oid": "611e9acd9f257b3b48fdda1c"
    }
  ],
  "title": "Кореком",
  "subtitle": "Емблематичните магазини, достъпни за избрани",
  "content": "Точно преди 55 години в „Златни пясъци” врати отваря първият „Кореком”. Това става в началото на лятото през 1965 г., а до края на туристическия сезон в курорта са открити още няколко магазина, където се плаща с валута.\n\nИдеята за тях идва от западногермански туроператори, които изтъкват оплакванията на своите туристи, че в България не могат да си купят плажни принадлежности, козметика и цигари. „Балкантурист” и Министерството на туризма изготвят предложение, което е одобрено от Министерски съвет. Името Corecom е съкращение от френското словосъчетание COmptoir de REpresentation COMmerciale (кантора за търговско представителство).„Кореком“ е създаден по модела на съветските магазини „Торгсин“ от 30-те години с цел режимът да придобие попаднала в населението конвертируема валута срещу дефицитни стоки. По същото време подобни магазини със същата цел се създават и в други източноевропейски страни – „Тузекс“ в Чехословакия, „Интершоп“ в Източна Германия, „Берьозка“ в Съветския съюз, „Певекс“ в Полша.\n\nВ края на 1980-те и особено в началото на 1990-те години се нарояват редица безмитни магазини, чиято дейност се налага да се регламентира в средата на 1990 г., като те остават да съществуват само по граничните контролно-пропускателни пунктове – тоест на границите и по международните летища на страната.\n\nСтоките, които се продават в магазините, по правило не се обмитяват и често са по-евтини, отколкото на Запад. Те не се намират на вътрешния пазар: алкохол и цигари (като скоч уиски и цигари „Марлборо“), потребителска електронна техника (например видео и аудио апаратура), козметика, дрехи, списания, играчки и дори храна от типа на шоколадовите яйца „Киндер сюрприз“ (познати и като „корекомски яйца“ по онова време). Продават се и български стоки, предназначени за износ или дефицитни на вътрешния пазар.\n\nОсвен основни конвертируеми валути като американския долар, магазините на „Кореком“ приемат и обменни сертификати (бонове, поименни чекове), издадени от БНБ. Не всеки обаче безопасно може да пазарува в тях: макар че формално магазините са отворени за всички, всъщност всеки, който купува стоки, но няма позволение да притежава чужда валута, е заплашен от разследване от властите, тъй като по това време валутният режим в България не разрешава свободно притежание на чужда валута. Освен чужденците достъп до твърда валута имат само най-висшата номенклатура на БКП и ограничен кръг други лица, имащи право да пътуват или да работят в чужбина.\n\nЗареждането на магазините се осъществява от 5 чужди фирми, повечето от които са от ФРГ. В началото те внасят единствено посочените стоки, но бързо разширяват асортимента и в \"Кореком” започват да се продават бельо, дрехи, обувки, транзистори, магнетофони, часовници, фотоапарати, парфюмерия, бижутерия, очила и дори вестници и списания, определяни като „реакционни”. Продажбата на западната преса обаче е преустановена след намесата на партийните и държавни органи.\n\nДържавна сигурност следи изкъсо дейността на магазините, както и поведението на директорите и служителите на зареждащите фирми. Те прекарват много време в България и са подозирани, че изпълняват разузнавателни задачи. Самите магазини с чужди стоки службите определят като „удобна форма на идеологическа  диверсия”, тъй като внесените количества очевидно не са предназначени за западните туристи, а за българите и  летовниците от социалистическите страни.",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756939/Angular%20Project/korekom3_molpmc.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756938/Angular%20Project/korekom1_lkh51f.jpg",
  "imageUrl3": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756938/Angular%20Project/korekom2_mact6d.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "612143707636244448712ecf"
  },
  "creator": [
    {
      "$oid": "611e9acd9f257b3b48fdda1c"
    }
  ],
  "title": "Знаме на мира",
  "subtitle": "Международната детска асамблея „Знаме на мира“ е фестивал на детското изкуство под егидата на ООН, организиран по идея на Людмила Живкова, председател на Комитета за култура (с ранг на министър).",
  "content": "По повод обявената от ООН за 1979 г. Международна година на детето Комитетът за култура първоначално замисля да организира международна изложба на детски творби. Идеята е развита и София става домакин на първата асамблея през 1979 г. с участието на деца от 79 държави. Като символ на асамблеята е изграден мемориал в нов парков комплекс (по-късно наречен „Камбаните“) с 68 камбани от различни държави, които да се бият само от деца. На откриването на мемориала присъства Амаду-Махтар М'Боу, генералният директор на ЮНЕСКО. Комплексът е разположен в подножието на Витоша, отвъд Околовръстния път, срещу жилищен комплекс „Младост 4“ и днешния Бизнес парк София.\n\nЦелият проект се обединява от мотото „Единство, творчество и красота“. Името и девизът на асамблеята са заимствани от философската система на Николай Рьорих – руски художник и философ. Създаден е център „Знаме на мира“, който издава свой вестник, и едноименна фондация.\n\nИнициативата е планирана като еднократна, но заради положителния международен отзвук е решено срещите да се провеждат през 3 години. Асамблеята от 1988 г. постига рекорд, посрещайки участници от 135 държави. До 1989 г. в София са проведени 4 асамблеи – фестивали със срещи на деца от целия свят. В тях са участвали общо 3900 деца от 138 държави и 14 000 деца от България.\n\nАсамблеята е нова форма за дипломация и сътрудничество в името на мира. Подкрепена е от ООН, неговите подразделения ЮНЕСКО (за образование, наука, култура) и УНИЦЕФ (за децата), както и от други международни организации. През 1987 г. ООН удостоява „Знаме на мира“ със званието „Вестител на мира“.\n\nПрез 1990 г. са закрити изградените 18 задгранични структури „Знаме на мира“. Евгения Живкова – дъщерята на инициаторката Людмила Живкова, след 10-годишно прекъсване възстановява асамблеята през 1999 г., но в значително по-скромен мащаб.",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756939/Angular%20Project/zname_na_mira3_vqsljs.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756939/Angular%20Project/zname_na_mira2_rwlmak.jpg",
  "imageUrl3": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756940/Angular%20Project/zname_na_mira1_wzvl4l.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "612143a67636244448712ed4"
  },
  "creator": [
    {
      "$oid": "611e9acd9f257b3b48fdda1c"
    }
  ],
  "title": "Камбаните",
  "subtitle": "Символът на Международната детска асамблея „Знаме на мира“ от 1979 г.",
  "content": "Само на километър от Младост самотно се извисява бруталистичен монумент със сложна и противоречива история. Връщаме се в далечната 1978г., когато на събрание на ООН е решено следващата година да бъде обявена за година на детето, като българската държава, в лицето на тогавашния министър на културата – Людмила Живкова, решава да отбележи подобаващо тази инициатива с организиране на международна среща на деца от цял свят. Целта – отварянето на България към Западния свят и прескачане на Желязната завеса. Идеята на тази мащабна среща на детски делегации от различни държави е да се оставят на заден план политическите сблъсъци от Студената война и България да се покаже пред международната общност като толерантна и отворена държава.  \n\nТака, през лятото на 1979г., в периода 16-25 август, се провежда Международната детска асамблея “Знаме на мира” – фестивал на детското изкуство под егидата на ЮНЕСКО и под мотото “Единство, творчество, красота”. Събитието позволява на деца от различни държави да творят заедно и да опознаят културата на останалите държави-участнички. В асамблеята се включват делегации от 77 държави, състои се Международен детски парламент, който изпраща мирно послание към света, а кулминацията на събитието е откриването на нов паметник в покрайнините на София, в близост до строящия се тогава жилищен комплекс Младост.\n\nПаметникът “Камбаните” е изграден само за 30 денонощия от строителната бригада на Никола Павлов, а проектът е дело на скулпторите Крум Дамянов и Михаил Бенчев, архитектите Благой Атанасов и Георги Гечев и инж. Антон Малеев. Състои се от един основен монумент от 4 вертикални пилона и два хоризонтални полукръга, които приютяват повечето от камбаните. Вертикалните бетонни структури се издигат на 37м височина и сочат към четирите посоки на света. На върха си образуват куха сфера, която представлява планетата Земя, а вътре са закачени спираловидно седем камбани, символизиращи седемте континента и символ на мира. Те са отлети в бронзолеярната на Синодалния комплекс в София от Иван Костадинов и са с общо тегло от 12 тона, като най-голямата тежи 3650 кг. В долната част на четирите пилона има други 18 камбани, подбрани и настроени от проф. Добри Палиев, които заедно с основните 7 могат да изпълняват концертни произведения.\n\nОколо високия монумент се разгръщат множество по-малки единични структури събрани в два бетонни полукръга. На всеки от 186-те бетонни постамента може да се закачи камбана, като в момента има 107 камбани, най-новата от които е на футболен клуб Базел, поставена на 22 ноември 2016г. По-голямата част от камбаните са поставени от детските делегации участвали в асамблеята “Знаме на мира”, като най-старата сред тях е от XIв. В колекцията може да се види още и копие на камбана от IVв. пр.н.е., както и напълно автентична камбана от минало въстание. Българската камбана тежи 1300 кг, като реверанс към честванията по случай 1300-годишнината от основаването на българската държава, провели се през 80-те години на миналия век.\n\nЗаедно със строителството на паметника се оформя и парково пространство с обща площ 380 декара – Международният парк на децата от света. В него са засадени десетки растителни видове от различните държави, изпратили деца на Асамблеята на мира. Първоначалният замисъл е събитието от август 1979г. да е еднократно, но то се оказва толкова успешно, че ООН, ЮНЕСКО, УНИЦЕФ и страните участвали в асамблеята заявяват готовност да подкрепят още подобни събития. Така асамблеята “Знаме на мира” се превръща в традиция, провеждаща се на всеки 3 години и се оформя като нова форма за дипломация и сътрудничество в името на мира. До 1989 г. в София се провеждат четири асамблеи и четири срещи на деца от целия свят. В тях са участвали общо 3900 деца от 138 държави и 14 000 деца от България. Събитието от 1989г. е и най-успешното  – участват деца от цели 135 държави.\n\nСлед промените от 1989 г. Камбаните изпадат в забвение, провеждането на асамблеята се преустановява на 30 август 1990 г., а Международният парк на децата от света става апетитен терен – 275 дка от него се застрояват, а 10 от камбаните са откраднати.\n\n1996г. е критична за монумента. Kамбаните са собственост на Министерство на културата с министър Георги Костов. Той издава заповед теренът да се разчисти и подготви за реституция, паметникът да се събори, а камбаните да се приберат на склад при новия си стопанин – Националният учебен комплекс по култура, познат още като Италианския лицей в Горна Баня. Пред Камбаните са докарани булдозери, готови да ги сринат със земята. Всички камбани са свалени, множество от тях –  повредени, и закарани в двора на лицея. Жителите на Младост обаче, които десетилетия наред ползват парка за развлечения, семейни излети и разходки, се струпват при паметника и се опитват да предотвратят премахването му. Директорът на Италианския лицей Величка Велянова също е изненадана от заповедта на министъра и се присъединява към протеста на младостчани. Немалко медии обръщат внимание на казуса и Георги Костов е принуден да свика пресконференция, на която се отказва от намерението си да бутне паметника. От този момент нататък отговорността за целия парк се оставя в ръцете на Италианския лицей. Камбаните са върнати обратно и доброволно закачени от войници от столично военно поделение.\n\nПрез 1999г. дъщерята на Людмила Живкова – Евгения, създава фондация “Знаме на мира” с цел да се възроди първоначалната идея на Асамблеята. Според фондацията чрез пасивността си през годините, България губи набраната инерция, популярност и значение, натрупани до този момент в редица страни, където страната ни е била популярна единствено заради Международната асамблея. Направени са няколко опита за организиране на нова, но без подкрепата на държавните институции, ефектът не е толкова силен. През 2002г. се поставя първата нова камбана от 1989г. насам – подарък от папа Йоан Павел II по време на визитата му в България. Израел също дарява камбана през 2006г. През 2009г. фондацията отбелязва юбилея на Международната детска асамблея в доста по-скромен вид – чрез конкурси за детски рисунки на хартия и на асфалт. В събитието се включват множество български училища от чужбина и от страната.",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756938/Angular%20Project/kambanite1_ukivc8.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756938/Angular%20Project/kambanite2_ezlnmz.jpg",
  "imageUrl3": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1627756938/Angular%20Project/kambanite3_ij6dw6.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "612143f77636244448712ed9"
  },
  "creator": [
    {
      "$oid": "611e9acd9f257b3b48fdda1c"
    }
  ],
  "title": "Балкантурист",
  "subtitle": "Най-старият български туристически оператор",
  "content": "„Балкантурист“ е създаден е като държавна монополна компания през 1948 г. и е добре познат на международния туристически пазар. Свързва се с всички видове пътувания за и от България. Марката обединяваше хотели, ресторанти, туристически агенции по времето на социализма. Там се предлагаха най-качествените колбаси, сирена, напитки, можеше да се опитат произведенията на най-добрите готвачи. Не минаваше служебен банкет без резервация в „Балкантурист“. В най-елитните ресторанти на веригата сервитьорите бяха облечени с червени или черни сака, имаха папийонки и сервираха задължително с бели ръкавици по етикета на класическото френско обслужване. Всеки ресторант имаше специалитет, който задължително се поръчваше там. В софийския ресторант „България“ с голяма популярност се ползваше тортата „Гараш”, в „Унгарския“ задължително се започваше с „Рулца по чешки“ и „Домат шмеркезе“, а в „Рубин“ не се подминаваше „Котлет по киевски“. „Бьоф Строганов“ на хотел „София“ беше почти толкова добър, колкото руският оригинал. Въпреки съществуващия дефицит, по време на комунистическия режим (поради развитието на туризма и идеята за създаване на търговски марки), се появяват емблематични за днешната българска кухня наименования, като „Шопска салата“, „Кавърма по радомирски“, „Боб чорба по манастирски“, „Яйца по панагюрски“ „Чушки бюрек“ и др., всички те са наложени от номенклатурата на националния туроператор – Балкантурист.\n\nШопската салата е едно напълно изкуствено творение, което влиза в червените рецептурници на „Балкантурист” и се утвърждава като класическа българска салата, предлагана в първокласните ресторанти на туристическия флагман. Шопската салата обаче бързо излиза от пределите на „Балкантурист”-менюто и бързо се превръща в част от българската национална кухня. Рецептата за тази национална кулинарна икона е добре известна. Приготвя се от ситно нарязани домати, печени или сурови чушки, краставици и лук, подправени с олио и малко оцет и отгоре покрити с калпак от настъргано сирене и ситно нарязан магданоз. Така салатният ансамбъл получава цветовете на националния трибагреник.",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629569567/Angular%20Project/balkanturist1_wc5jrq.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629570775/Angular%20Project/balkanturist2_yr6mj1.jpg",
  "imageUrl3": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629569383/Angular%20Project/balkanturist-3_invse6.webp",
  "__v": 0
},{
  "_id": {
    "$oid": "612144327636244448712ede"
  },
  "creator": [
    {
      "$oid": "611e9acd9f257b3b48fdda1c"
    }
  ],
  "title": "История на туризма",
  "subtitle": "Разказ за създаването на държавно-организираният туризъм в България",
  "content": "Държавно-организираният туризъм в България е създаден скоро след идването на власт на комунистическата партия, като възникването му се дължи на неизплатен дълг на страната ни към Чехословашката република. В първите години след 09.09.1944 г. в България е извършена национализация на частните предприятия и част от земите. Държавна собственост стават и някои чехословашки захарни заводи и електроцентрали. По този повод, на една среща между Георги Димитров и Клемент Готвалд, чехословашкият държавен глава иска тези предприятия да бъдат заплатени на страната му. Димитров обаче възразява, че на България са наложени твърде тежки репарации и няма възможност да отдели средствата. Готвалд изнамира хитроумно решение и предлага Чехословакия да бъде обезщетена като страната ни приеме чехословашки туристи, които да почиват тук. Георги Димитров се съгласява и така се създава необходимостта от организация на туризма на държавно ниво.\n \nСкоро след тази случка – на 06.01.1948 г. е създаден и „Балкантурист“. За неговата дейност държавата му преотстъпва редица хотели в големите български градове. Най-голяма перспектива за развитие, естествено, има Черноморието. Още повече, че основите на туризма там вече отдавна са положени. Морската столица – Варна от години привлича летовници, съществува и курортът Св. св. Константин и Елена.\n \nОще по турско време са правени опити варненското крайбрежие да се използва за почивка и лечение. В писмо на един руски пътешественик от онова време се описва как чорбаджии от морската ни столица наемали през лятото стаи в манастира Св. св. Константин и Елена, за да прекарат почивката си. Впоследствие, през 1908 г., възниква идеята там да бъде създаден и курорт. Той, както и Варна, са основно посещавани с цел почивка от богати българи, евреи, арменци. В по-късни години, при застрояването на летовището, там е намерена и баня с шест вани, където привечер (вярвало се е, че по това време процедурите имат по-силен лечебен ефект) богаташите си правели бани със загрята морска вода за лечение на артрит, ревматизъм и т.н.\n\nПървият хотел в летовището – сегашният „Прага“, е изграден, като върху сградата на стария манастир се пристроява допълнителен етаж. До 1912 г. в курорта е построена още една сграда с 12 стаи. Известно е, че през 20-е години на XX век там се летували румънци, турци, поляци и чехословаци. По тогавашни данни, през 1927 г. летовището е посетено от над 38 000 туристи, от които 3 600 от чужбина.\n \nКрайбрежието на „Бисера на Черно море“ привлича и управляващите. През 1882 г. Александър Батенберг заръчва там да бъде построен дворецът Евксиноград, който му служи за лятна резиденция.\n \nНе случайно и първият хотел, изграден от „Балкантурист“, се прави именно на варненския бряг, в курорта Св. св. Константин и Елена.\n \nНеобходимостта от нов хотел на Черноморието се появява през 1948 г., тъй като съгласно договора с Чехословакия още същата година във Варна на тумби започват да пристигат туристи. Поради липсата на голям, удобен за целта хотел те биват настанявани по частни квартири.\n \nВ края на годината започва и строителството на новия хотел „Роза“, чието място е решено да бъде в близост до манастира „Св. св. Константин и Елена“. С трескава и упорита работа сградата е завършена и пусната в действие до следващия туристически сезон – лятото на 1949 г.\n \nНа плажа на хотел „Роза“ за първи път са въведени в употреба и чадърите – изработени специално от варненската корабостроителница. Още при откриването му обаче, става ясно, че хотелът няма да успее да приюти многобройните туристи. Необходимо е да се построи още една сграда. Това е новият хотел „Одесос“, чието създаване е решено през 1950 г. За да може той да бъде готов още за лятото на 1951 г., в строителната дейност се включват и чехословашките летовници. Вторият и половината от третия етаж на „Одесос“ са изградени изцяло от чешките туристи.\n\nПрез 1955 г. започва и истинското разрастване на курорта, наречен по това време „Варна“, а по-късно – Дружба. Изградени са редица хотели, ресторанти, спортни съоръжения и т.н. Разбира се, създадено е и местенце за почивка на важни гости. Това е хотел „Чайка“, в който отсядат български и чуждестранни управници, световноизвестни актьори, певци и т.н. Чести гости са Ламар, мистър Сенко и др.\n \nИнтересно е, че по онова време не се е смятало за задължително към всяка хотелска стая да има санитарен възел. Поради тази причина само стаите в хотел „Чайка“, които гледали към морето, били оборудвани с помещение с душ и мивка, а в останалите имало само мивка.\n \nКъм българския курорт започват да проявяват интерес и чужди туристически фирми. Сред тях „Дружба“ става известен като „Червената Ривиера“ – заради комунистическото управление на страната. В комплекса обаче няма много развлечения. Затова за летовниците са организирани екскурзии с каручки до близкия плаж Узункум – Дълъг пясък, където в момента се намира курортът Златни пясъци. Тогава мястото е диво и доста населено със змии.\n \nСкоро обаче каручките престават да вършат работа. Налага се да се изнамерят нови транспортни средства. Един ден в хотел „Роза“ с нов автобус „Скания“ пристига група от шведската комунистическа партия по покана на българските другари. Шведите пребивават тук 15 дни и когато настъпва времето за заминаването им, предлагат срещу още 10 дни безплатен престой и осигурен влак до Швеция да подарят автобуса на курорта. Предложението първоначално е отхвърлено от управниците в София, но след кратък размисъл от тяхна страна идеята е одобрена. Така Варна се сдобива с една нова „Скания“, която става атракция за повечето жители на морската ни столица.\n \nКъм средата на десетилетието настъпва и дългоочакваната промяна в туристическия поток, в който първоначално са съветски, чехословашки, полски и унгарски гости. Появяват се западни туристи, с преобладаващ брой от ГФР.\n \nTaка, възниква идеята да бъде изграден и голям български черноморски курорт. За целта е избрана местността „Узункум“, която съчетава на едно място дива гора и красив плаж. През 1956 г. е направена първата копка на новия международен курорт Златни пясъци.\n\nПред строителите обаче се очертава сериозен проблем – змиите. Местността се оказва буквално свърталище на десетки гнезда влечуги. Налага се да се намесят специалисти от зоологическата градина, които обикалят и с голи ръце ловят змиите. Те обаче не успяват да отстранят всички животни – при разбиването на варовиците в строителния процес изникват нови и нови кълба влечуги. Тук на помощ идва самата природа. От край време се знае, че естествен враг на змиите са таралежите. Заради това 200-300 бодливи твари са внесени специално от Албания и пуснати из района. Скоро от влечугите няма и помен.\n \nИнтересно е да се спомене, че преди Златни пясъци да бъде застроен, в местността имало и езеро, което обитавали водни костенурки. По хрумване на тогавашните архитекти обаче върху него бил издигнат един от най-представителните за времето си хотел –  „Интернационал“. За целта в мазето на сградата били вградени помпи, които постоянно да изсмукват водата от езерото.\n \nПостепенно се изграждат десетки хотели, докато през 1966 г. е завършен последният етап на строителството. С това начинание на практика се поставя началото на големия международен туризъм у нас.\n \nОще през 1957 г. се взима решение за изграждане на втори подобен комплекс на българското Черноморие. Този път за място е избран плажът на север от Несебър. По това време местността не е особено обичана от несебърчани. Специално назначена за целта комисия обаче установява, че точно там от цялото наше Южно крайбрежие има най-благоприятни условия за летуване и морелечение. Това е и мястото, където Фердинанд искал да строи втори Евксиноград. Така започва историята и на най-големия български черноморски комплекс Слънчев бряг. А перспективата е била за застрояване на целия широк залив между нос Емине и Созопол.\n \nПо това време се оказва обаче, че точно където искат да строят се е разположил международен студентски лагер, посещаван основно от студенти от Полша и ГДР. Държавата описва имуществото на летовището, обезщетява го със 79 млн. лв. и му дава ново място на юг от Приморско. Лагерът е отново изграден. Впоследствие той се разраства и развива като поставя началото на сегашния Международен младежки център (ММЦ).\n \nПрез 1974 г. е завършен основният етап от застрояването на комплекса, който тогава тъне в зеленината на различни растителни видове. Славата на курорта расте много бързо – през 1969 г. е регистриран “милионният турист”, през 1973 г. – “двумилионният”. Тази популярност се дължи и на трите големи международни музикални прояви, обединени във фестивала “Празници на Слънчев бряг” –Международният песенен фестивал “Златният Орфей”, Международният фолклорен фестивал и Декадата на симфоничната музика.\n \nПървоначалната концепция за строителство на Слънчев бряг, както и на Златни пясъци е сградите да бъдат не по-високи от три етажа. Когато през 1960 г. обаче започва строителството на 10-етажния „Астория“ в Златни пясъци, се оказва, че високите сгради са по-подходящи. Появява се обаче нов проблем – с обикновеното скеле тези здания са неизпълними. След дълги дискусии се взема решение да се поръчат строителни кранове и така у нас се появяват първите подобни съоръжения, които впоследствие навлизат широко в страната.\n\nВ края на 60-те години се появява и третият наш голям морски курорт ­ Албена. За негово място е избрано крайбрежието между с. Кранево и местността „Фиш-фиш“. По това време Кранево е едно западащо селище и дори имало идея да бъде заличено от картата на България. С построяването на големия комплекс в близост обаче, селцето се възражда за нов живот.\n \nАлбена превъзхожда другите курорти с туристическите и търговските услуги, с атракционните програми в оригиналните заведения, с центровете-базари, с отличните си условия и материална база за всички видове водни спортове и най-вече – с грижи към децата.\n \nПопулярността на курорта се дължи и на прекрасните околности, стари селища и нови почивни центрове: Белокаменният Балчик, крайморското езеро с лечебна кал Тузлата, Каварна и наситеният с културно-исторически останки от различни епохи нос Калиакра и Таук лиман, Тихият залив, където израства курортът Русалка, напомнящ неповторимата панорама на Велико Търново с белите едноетажни сгради, накацали по скалите. Русалка, замислена и построена според средиземноморски клубен модел, става едно от най-привлекателните места в Европа за почивка и развлечения. Комплексът е изграден изцяло с френски капитали, в него са почивали предимно западноевропейци, а само български е бил обслужващия персонал.\n \nКултурно-инфорационните центрове на големите ни курорти предлагат и богата програма в над сто обекта и екскурзии в страната, както и до Кайро, Истанбул, Ефес и другаде.\n \nОще в началото на 70-те години страната вече разполага със 75 000 легла и границата от десет милиона туристи е премината, но въпреки това продължава усвояването на ивицата на север и главно на юг.\n \nПо замисъла на “Балкантурист” на юг от Созопол се е планирало строителството на т. нар. Южен черноморски комплекс, който включва и Приморско. Този проект така и не се осъществява, но теренът е обхванат от мрежата на къмпинги и курортните селища. През 1987 г. България разполага с 98 къмпинга, които имат 14 165 легла в бунгала и 65 000 места за къмпиране. Измежду селищата, наричани ваканционни, две си спечелват международно признание – едното е Дюни, на юг от Созопол, другото е Елените, на север от Слънчев бряг. Със своя уникален и неподражаем стил, те посрещат първите си гости в края на 80-те.\n \nТуристическата реклама, от която до голяма степен зависи успехът на отрасъла зад граница, се извършва от представителствата на “Балкантурист” в чужбина. Значителна роля за развитието на туризма играят международните туристически борси в Берлин, Москва, Мадрид, Милано, Париж, Гьотеборг и другаде, където българските павилиони привличат много посетители. Огромно рекламно значение имат международните прояви, сред които са – рали “Златни пясъци” и конкурсът “Златният Орфей”.\n \nБезспорните успехи в туризма обаче, са съпътствани от немалко грешки в строителството на базата и в обслужването, които заедно образуват поредицата от нерешени проблеми в стопанския туризъм до 1989 г. Отблъснати са богатите индивидуални туристи, който не могат да получат луксозни удобства срещу парите си.\n \nВъпреки това стопанският туризъм през целия социалистически период е много печеливш отрасъл, осигуряващ така необходимата за развитието на икономиката и на социалния сектор твърда валута. Приносът му се увеличава многократно и поради възможностите, които той осигурява на милиони хора на труда, на студентите, учениците и децата да почиват на море и планина на достъпни цени.\n",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629565411/Angular%20Project/bg_tourism_dbmbaa.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629565411/Angular%20Project/golden_sands_irshvb.jpg",
  "imageUrl3": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1629565411/Angular%20Project/sunny_beach_mtmos4.jpg",
  "__v": 0
}]